<?php

return [
    'Сохранить' => 'Save',
    'Редактировать' => 'Edit',
    'Редактирование' => 'Update',
    'Удалить' => 'Delete',

    'Добавить администратора' => 'Add admin',
    'Добавить картину' => 'Add painting',
    'Добавить художника' => 'Add artist',
    'Добавить направление' => 'Add movement',

    'Добавление администратора' => 'Add admin',

    'Администраторы' => 'Admins',
    'Пользователи' => 'Users',
    'Художники' => 'Artists',
    'Картины' => 'Paintings',
    'Направления' => 'Movements',
];
